{
    "0":{
        "nombre": "Transformers",
        "descripcion": "Optimus Prime, líder de los Autobots, narra el colapso del planeta natal de los Transformers, Cybertron. Quedó inhabitable por una guerra entre los Autobots y los Decepticons. Liderados por Megatron, los Decepticons buscan la Chispa Suprema para poder usarla para apoderarse del universo. Los Autobots quieren encontrar la Chispa Suprema para usarla para reconstruir Cybertron y finalizar la guerra. Megatron logró localizar la Chispa Suprema en la Tierra, pero se estrelló en el círculo ártico y se congeló en el hielo. Después de toparse con su cuerpo congelado en 1897, el explorador Capitán Archibaldo Witwicky accidentalmente activó el sistema de navegación de Megatron y en sus anteojos quedaron grabadas las coordenadas de la localización de la Chispa Suprema, un incidente que lo dejó ciego y mentalmente inestable.",
        "genero": "Acción",
        "clasificacion": 4
    },
    "1":{
        "nombre": "Vengadores: Infinity War",
        "descripcion": "Los Vengadores y sus aliados deben estar dispuestos a sacrificarlo todo para intentar derrotar al poderoso Thanos antes de que su ataque de devastación y ruina ponga fin al universo.",
        "genero": "Acción",
        "clasificacion": 4
    },
    "2":{
        "nombre": "Haunting on Fraternity Row",
        "descripcion": "Una casa de la fraternidad organiza su gran fiesta de Luau de invierno, pero cuando los hermanos de la fraternidad comienzan a morir de horribles muertes descubren que una entidad maligna se ha apoderado de la casa.",
        "genero": "Terror",
        "clasificacion": 3
    },
    "3":{
        "nombre": "Teléfono negro",
        "descripcion": "Finney Shaw, un tímido, pero inteligente niño de 13 años es secuestrado por un sádico asesino y atrapado en un aterrador, oscuro y aislado sótano, donde los gritos son de poca utilidad. Cuando un teléfono negro desconectado en la pared comienza a sonar, Finney descubre que puede escuchar a los espíritus de las víctimas anteriores del asesino.",
        "genero": "Terror",
        "clasificacion": 4
    }
}